his-fil/19.11.20-w.org
#+TITLE: 19 11 20 W
* Sokrates
- byl synem akuszerki
- nie opuszczał aten, chyba że w słuzbie miasta
- brał udział w wojnach peloponeskich
- zył skromnie - człowiek, który potrzebuje najmniej jest najbliżej bogow
- ożenił się z Ksantypą
- uprawiał gimnastykę
- sprawny fizycznie
- nie uważał się za nauczyciela
# "Uczta"/"Symposion"/"Biesiada" Platona
- w 399 r p.n.e. skazany na karę śmierci za brak poszanowania dla bogów, deprawowanie młodzieży
# "Obrona Sokratesa"/"Apologia" Platona
- Sokrates szanował bogów (wbrew oskarżeniom) - uszanował opinię wyroczni delfickiej
-
