semestr1/his-fil/19.11.20-w.md

# Table of Contents

1.  [Sokrates](#orgcb1f846)



<a id="orgcb1f846"></a>

# Sokrates

-   byl synem akuszerki
-   nie opuszczał aten, chyba że w słuzbie miasta
-   brał udział w wojnach peloponeskich
-   zył skromnie - człowiek, który potrzebuje najmniej jest najbliżej bogow
-   ożenił się z Ksantypą
-   uprawiał gimnastykę
-   sprawny fizycznie
-   nie uważał się za nauczyciela

-   w 399 r p.n.e. skazany na karę śmierci za brak poszanowania dla bogów, deprawowanie młodzieży

-   Sokrates szanował bogów (wbrew oskarżeniom) - uszanował opinię wyroczni delfickiej
-   

